{
 "items": [
  {
   "id": {
    "videoId": "hquhZv_xhtU"
   },
   "snippet": {
    "publishedAt": "2019-06-07T13:00:11.000Z",
    "title": "Hoa Kỳ buộc tội các hacker Trung Quốc: Phần tiếp | Trung Quốc Không Kiểm Duyệt",
    "description": "Hoa Kỳ lại một lần nữa cáo buộc các công dân Trung Quốc phạm tội an ninh mạng, trong đó có vụ hack vào Anthem, một trong những công ty bảo hiểm sức..."
   }
  },
  {
   "id": {
    "videoId": "dkhVIquhEg0"
   },
   "snippet": {
    "publishedAt": "2019-06-06T14:41:11.000Z",
    "title": "[Điểm Tin] TQ cấm tập cuối Trò Chơi Vương Quyền| Thương chiến Mỹ-Trung| Trung Quốc Không Kiểm Duyệt",
    "description": "Video bí mật quay cảnh người học Pháp Luân Công bị lạm dụng trong trại lao động ở Trung Quốc. http://bit.ly/2X2YWxR [Các Tin Trung Quốc tuần này] - Khán..."
   }
  },
  {
   "id": {
    "videoId": "t9ZLWO_IxCo"
   },
   "snippet": {
    "publishedAt": "2019-06-04T13:00:10.000Z",
    "title": "TRUMP nói &quot;Không Đời nào&quot; với HUAWEI | Trung Quốc Không Kiểm Duyệt",
    "description": "Trump tuyên bố tình trạng khẩn cấp quốc gia, mà thực chất là để cấm Huawei. Huawei là một công ty viễn thông Trung Quốc khổng lồ bị Mỹ cáo buộc là..."
   }
  },
  {
   "id": {
    "videoId": "E9yaUWzN7bM"
   },
   "snippet": {
    "publishedAt": "2019-06-03T13:00:04.000Z",
    "title": "Kênh CBS của Mỹ tự kiểm duyệt để chiều Trung Cộng | Trung Quốc Không Kiểm Duyệt",
    "description": "Kênh truyền hình CBS của Mỹ đã cắt 1 đoạn nhạy cảm trong một tập phim chiếu trên kênh này. Vậy đoạn phim đó có gì nhạy cảm đến mức khiến CBS..."
   }
  },
  {
   "id": {
    "videoId": "gp627Zn91BI"
   },
   "snippet": {
    "publishedAt": "2019-06-02T13:00:08.000Z",
    "title": "[Điểm Tin] Trump hay Trung Cộng sống lâu hơn? | Trung Quốc Không Kiểm Duyệt",
    "description": "Các tin Trung Quốc tuần này: - Thương chiến Mỹ Trung tăng nhiệt khi Tổng thống Trump \"đánh\" thêm 25% thuế lên 300 tỷ đôla hàng hóa Trung Quốc."
   }
  },
  {
   "id": {
    "videoId": "wvmSqy5JhCE"
   },
   "snippet": {
    "publishedAt": "2019-05-31T12:00:10.000Z",
    "title": "New Zealand rơi vào bẫy &#39;Vành đai Con đường&#39; của Trung Quốc | Trung Quốc Không Kiểm Duyệt",
    "description": "'Vành đai Con đường' của Trung Quốc tóm được quốc gia đầu tiên trong nhóm Ngũ Nhãn - New Zealand. Chính quyền của Jacinda Ardern dường như đã quên ..."
   }
  },
  {
   "id": {
    "videoId": "l_5qffvc4Ak"
   },
   "snippet": {
    "publishedAt": "2019-05-30T12:00:09.000Z",
    "title": "Tốp 5 Khác Biệt giữa Đài Loan và Trung Quốc (Phần 2) | Trung Quốc Không Kiểm Duyệt",
    "description": "Phần 1: https://www.youtube.com/watch?v=wzzgZdYFf8U Bạn có thể ủng hộ cho chương trình qua Patreon, đặt câu hỏi cho Chris và nhận những phần quà thú ..."
   }
  },
  {
   "id": {
    "videoId": "9zHt0anEOjA"
   },
   "snippet": {
    "publishedAt": "2019-05-29T12:00:01.000Z",
    "title": "[Điểm Tin] Mỹ bất lực trước Vũ khí Siêu thanh Trung Quốc | Trung Quốc Không Kiểm Duyệt",
    "description": "Các tin Trung Quốc kỳ này: - Vũ khí siêu thanh Trung Quốc có thể qua mặt tên lửa phòng không của Mỹ. -Trung Quốc kết án tử hình công dân Canada thứ hai..."
   }
  },
  {
   "id": {
    "videoId": "okrlxa5qZzg"
   },
   "snippet": {
    "publishedAt": "2019-05-28T12:00:15.000Z",
    "title": "[Điểm tin] Trung Quốc đang đóng Tàu sân bay mới? | Trung Quốc Không Kiểm Duyệt",
    "description": "Điểm tin Trung Quốc tuần này: - Trung Quốc có lẽ đang đóng một tàu sân bay mới. - Đàm phán thương mại thất bại khi Trump nâng thuế đánh lên hàng..."
   }
  },
  {
   "id": {
    "videoId": "_d1r5hV3AoI"
   },
   "snippet": {
    "publishedAt": "2019-05-27T12:00:11.000Z",
    "title": "Trung Quốc tận dụng sự chia rẽ  giữa Ả rập Xê út và Mỹ | Trung Quốc Không Kiểm Duyệt",
    "description": "Trung Quốc muốn thay thế Mỹ làm siêu cường ở Trung Đông. Và những thỏa thuận lớn với Ả rập Xê út là chìa khóa. Sáng kiến Vành đai Con đường của..."
   }
  },
  {
   "id": {
    "videoId": "RJ5YsOtctmU"
   },
   "snippet": {
    "publishedAt": "2019-05-26T12:00:02.000Z",
    "title": "[Điểm tin] Huawei được tài trợ bởi Quân đội Trung Quốc | Trung Quốc Không Kiểm Duyệt",
    "description": "Điểm tin Trung Quốc tuần này: - Theo CIA, Huawei có quan hệ rất mật thiết với quân đội Trung Quốc. - Cáo trạng về ăn cắp sở hữu trí tuệ của GE...."
   }
  },
  {
   "id": {
    "videoId": "vQXu0L5dee0"
   },
   "snippet": {
    "publishedAt": "2019-05-25T12:00:13.000Z",
    "title": "Người Hồng Kông biểu tình phản đối Luật Dẫn Độ tới Trung Quốc | Trung Quốc Không Kiểm Duyệt",
    "description": "Chính quyền Hồng Kông đang lên kế hoạch thay đổi luật dẫn độ vì một vụ án liên quan đến một cặp vợ chồng ở Đài Loan. Nhưng nó đã làm nổ ra..."
   }
  },
  {
   "id": {
    "videoId": "T8gvBu9hphY"
   },
   "snippet": {
    "publishedAt": "2019-05-24T12:00:04.000Z",
    "title": "Quân đội và Cảnh sát Trung Quốc lợi dụng vệ tinh Mỹ | Trung Quốc Không Kiểm Duyệt",
    "description": "Các công ty cung cấp vệ tinh Mỹ như Boeing, SSL và Carlyle Group đang giúp đỡ quân đội và cảnh sát Trung Quốc giám sát người dân, gồm cả người Duy ..."
   }
  },
  {
   "id": {
    "videoId": "f64tpgNQwzA"
   },
   "snippet": {
    "publishedAt": "2019-05-23T12:00:08.000Z",
    "title": "Trung Cộng chặn Quảng cáo có cảnh vụ Thảm Sát Thiên An Môn | Trung Quốc Không Kiểm Duyệt",
    "description": "Một quảng cáo “nhạy cảm” của hãng máy ảnh Leica đã lan truyền khắp mạng xã hội Trung Quốc. Video quảng cáo có cảnh nhiếp ảnh gia đã vất vả thế..."
   }
  },
  {
   "id": {
    "videoId": "YqD6BVwb6Fg"
   },
   "snippet": {
    "publishedAt": "2019-05-22T12:00:10.000Z",
    "title": "Trung Cộng Đã Tạo Ra “Kẻ Thù Nguy hiểm” Như Nào? | Trung Quốc Không Kiểm Duyệt",
    "description": "Một sự kiện đã thay đổi Trung Quốc, nhưng phần lớn các kênh truyền thông lại lãng quên. Đảng Cộng sản Trung Quốc đã biến Pháp Luân Công thành kẻ..."
   }
  },
  {
   "id": {
    "videoId": "SkN401vYKUU"
   },
   "snippet": {
    "publishedAt": "2019-05-20T12:00:09.000Z",
    "title": "[Điểm Tin] Trung Quốc Tập Trận Không Đe Doạ Được Đài Loan | Trung Quốc Không Kiểm Duyệt",
    "description": "Các tin Trung Quốc tuần này: - Hải quân Trung Quốc tập trận xung quanh Đài Loan. Đài Bắc không hài lòng. Sự việc cũng ảnh hướng tới mối quan hệ Mỹ-Trung ..."
   }
  },
  {
   "id": {
    "videoId": "yBuQ0mGXOZs"
   },
   "snippet": {
    "publishedAt": "2019-05-19T12:00:14.000Z",
    "title": "Thế Khó Của Trung Quốc tại Venezuela | Trung Quốc Không Kiểm Duyệt",
    "description": "Chủ nghĩa xã hội mang bản sắc Trung Quốc đang đau đầu với chủ nghĩa xã hội mang bản sắc Venezuela. Trung Quốc phải lựa chọn khi Venezuela sụp đổ...."
   }
  },
  {
   "id": {
    "videoId": "lYOmDWjTOJM"
   },
   "snippet": {
    "publishedAt": "2019-05-17T12:00:14.000Z",
    "title": "Malaysia Buộc Trung Quốc Giảm Giá Dự Án &#39;Vành Đai Con Đường&#39; | Trung Quốc Không Kiểm Duyệt",
    "description": "Thủ tướng Malaysia Mahathir Mohamad vừa tiết kiệm cho Malaysia hàng tỷ đô la sau khi chống lại ngoại giao bẫy nợ của Trung Quốc trong khuôn khổ Sáng ..."
   }
  },
  {
   "id": {
    "videoId": "-MLUAGIBa2U"
   },
   "snippet": {
    "publishedAt": "2019-05-16T12:00:00.000Z",
    "title": "Trung Quốc Bơm Tiền Kích Thích Kinh Tế và Cái Giá | Trung Quốc Không Kiểm Duyệt",
    "description": "Giới chức Trung Quốc cố ổn định nền kinh tế để chống giảm tốc phát triển – và để tỏ ra mạnh mẽ trong đàm phán thương chiến Mỹ-Trung với Nhà..."
   }
  },
  {
   "id": {
    "videoId": "EH6J52SpnqM"
   },
   "snippet": {
    "publishedAt": "2019-05-15T12:00:03.000Z",
    "title": "[Điểm tin] Chiến Hạm và Chiến Cơ Mỹ Hỗ Trợ Philippin trên Biển Đông | Trung Quốc Không Kiểm Duyệt",
    "description": "Các tin tức Trung Quốc tuần này: - Chiến hạm USS Wasp của Hoa Kỳ tiến gần bãi cạn Scarborough, khu vực đang tranh chấp giữa Trung Quốc và Philippin trên ..."
   }
  },
  {
   "id": {
    "videoId": "UiqkeymdRE4"
   },
   "snippet": {
    "publishedAt": "2019-05-13T12:00:04.000Z",
    "title": "Phiên Toà mà Giới Lãnh Đạo Trung Quốc Thảy Đều Kinh Sợ | Trung Quốc Không Kiểm Duyệt",
    "description": "Tội ác lớn nhất tại Trung Quốc bị đưa ra toà! Toà án độc lập về mổ cướp tạng tù nhân lương tâm ở Trung Quốc đã vạch trần cách các bệnh viện..."
   }
  },
  {
   "id": {
    "videoId": "bpRz2gfF_kU"
   },
   "snippet": {
    "publishedAt": "2019-05-11T12:00:06.000Z",
    "title": "Trung Quốc Muốn Reddit và Hàng Loạt Các Công Ty Công Nghệ Mỹ | Trung Quốc Không Kiểm Duyệt",
    "description": "Công ty Tencent do chính quyền Trung Quốc chống lưng đang đầu tư nhiều nhất vào vòng gọi vốn mới của Reddit, biến trang web tự phong là “trang chủ của..."
   }
  },
  {
   "id": {
    "videoId": "y87gID12FCw"
   },
   "snippet": {
    "publishedAt": "2019-05-09T12:00:17.000Z",
    "title": "Thảm Sát ở New Zealand: TQ Biện Hộ Việc Giám Sát Người Duy Ngô Nhĩ | Trung Quốc Không Kiểm Duyệt",
    "description": "Cuộc thảm sát người Hồi giáo ở New Zealand minh chứng cho sự cần thiết của hệ thống giám sát đại trà người Hồi giáo ở Trung Quốc. Ít nhất thì..."
   }
  },
  {
   "id": {
    "videoId": "ReFm2ttRZvI"
   },
   "snippet": {
    "publishedAt": "2019-05-08T12:00:04.000Z",
    "title": "[Điểm Tin] Chiến cơ Trung Quốc bay vào không phận Đài Loan | Trung Quốc Không Kiểm Duyệt",
    "description": "Các tin tức Trung Quốc tuần này: - Tổng thống Trump gọi Tập Cận Bình là Vua Trung Quốc! - Chiến cơ Trung Quốc bay quá gần Đài Loan. - Lầu Năm Góc chính ..."
   }
  },
  {
   "id": {
    "videoId": "D9TIm-qTYdg"
   },
   "snippet": {
    "publishedAt": "2019-05-06T12:00:00.000Z",
    "title": "Brexit Mang Lại Gì Cho Trung Quốc? | Trung Quốc Không Kiểm Duyệt",
    "description": "Ngày nước Anh rời Châu Âu – Brexit- sắp tới. Và như bao cuộc li dị thông thường khác, Việc Anh chia tay Liên minh Châu Âu chắc chắn là có những đau buồn."
   }
  },
  {
   "id": {
    "videoId": "URsLGjU5Uro"
   },
   "snippet": {
    "publishedAt": "2019-05-01T12:00:08.000Z",
    "title": "Google Đang Tiếp Tay Cho Quân Đội Trung Quốc? | Trung Quốc Không Kiểm Duyệt",
    "description": "Tổng thống Donald Trump cáo buộc Google giúp đỡ quân đội Trung Quốc. Hãy cùng tìm hiểu xem Google và mối quan hệ giữa Sundar Pichai, CEO của Google ..."
   }
  },
  {
   "id": {
    "videoId": "UXVNTl7eCTs"
   },
   "snippet": {
    "publishedAt": "2019-04-30T12:07:31.000Z",
    "title": "Trung Quốc Đang Thâu Tóm các Cảng Biển Châu Âu | Trung Quốc Không Kiểm Duyệt",
    "description": "Trung Quốc đẩy mạnh sở hữu các cảng biển châu Âu, khiến giới lãnh đạo lục địa này lo lắng về ảnh hưởng ngày càng tăng của Bắc Kinh. Xem thêm:..."
   }
  },
  {
   "id": {
    "videoId": "OzYn4H1ezM8"
   },
   "snippet": {
    "publishedAt": "2019-04-29T12:24:09.000Z",
    "title": "Thảm Họa Công Ty Ma Dần Hiện Ra ở Trung Quốc| Trung Quốc Không Kiểm Duyệt",
    "description": "Kinh tế Trung Quốc đang phải đối mặt với tình trạng khẩn cấp quốc gia - đại hoạ Zombie! Các công ty zombie là những tập đoàn nhà nước được chính..."
   }
  },
  {
   "id": {
    "videoId": "yPi5_J0sKpc"
   },
   "snippet": {
    "publishedAt": "2019-04-27T12:00:15.000Z",
    "title": "Trung Quốc Đang Trở Nên Cộng sản Hơn? | Trung Quốc Không Kiểm Duyệt",
    "description": "Chủ tịch trọn đời Tập Cận Bình tiếp tục cổ xúy cho Chủ nghĩa Mác, Chủ nghĩa Xã hội mang bản sắc Trung Quốc và chủ nghĩa Cộng sản. Liệu Trung Quốc..."
   }
  },
  {
   "id": {
    "videoId": "g3eNnD2a9aE"
   },
   "snippet": {
    "publishedAt": "2019-04-24T12:00:11.000Z",
    "title": "Trung Quốc Tạo Siêu Em Bé Biến Đổi Gen | Trung Quốc Không Kiểm Duyệt",
    "description": "Một nhà khoa học Trung Quốc có thể đã tạo ra những đứa trẻ biến đổi gen đầu tiên trên thế giới. Chỉnh sửa gen bị cấm ở nhiều quốc gia, nhưng..."
   }
  },
  {
   "id": {
    "videoId": "jMzWItiMi6I"
   },
   "snippet": {
    "publishedAt": "2019-04-21T12:00:10.000Z",
    "title": "Gấu Trúc Khổng Lồ Vĩnh Viễn rời Hoa Kỳ | Trung Quốc Không Kiểm Duyệt",
    "description": "Bản tin Trung Quốc tuần này: - Hai con gấu trúc khổng lồ cuối cùng ở Vườn thú San Diego trên đường trở lại Trung Quốc. - Hoa Kỳ và Trung Quốc cạnh..."
   }
  },
  {
   "id": {
    "videoId": "6OHtuPvzyeA"
   },
   "snippet": {
    "publishedAt": "2019-04-20T00:00:01.000Z",
    "title": "Italia Phớt Lờ Đồng Minh, Tham Gia &#39;Vành Đai Con Đường&#39; Trung Quốc | Trung Quốc Không Kiểm Duyệt",
    "description": "Italia gia nhập 'Vành đai Con đường' của Trung Quốc và Tập Cận Bình, trở thành nước G7 đầu tiên tham gia sáng kiến trên, khiến Hoa Kỳ, các đồng minh..."
   }
  },
  {
   "id": {
    "videoId": "b2nb95za3lQ"
   },
   "snippet": {
    "publishedAt": "2019-04-19T12:00:04.000Z",
    "title": "Cơ Quan Tình Báo Mật của Trung Quốc | Trung Quốc Không Kiểm Duyệt",
    "description": "CIA và MI6 thì quá quen, nhưng tình báo MSS - Bộ An ninh Nhà nước Trung Quốc bạn đã nghe chưa? Do thám và bẫy mật đang ở cao trào trong quan hệ ..."
   }
  },
  {
   "id": {
    "videoId": "ueyiV-f5dR8"
   },
   "snippet": {
    "publishedAt": "2019-04-17T12:00:14.000Z",
    "title": "Đầu Tư của Trung Quốc Trói Chặt Serbia | Trung Quốc Không Kiểm Duyệt",
    "description": "Trung Quốc đối đầu Liên minh Châu Âu ở Serbia, họ muốn biến Serbia làm đầu mối thương mại trong 'Sáng kiến Vành đai Con đường'. Nhưng Trung Cộng ..."
   }
  },
  {
   "id": {
    "videoId": "6NBRPng6bT0"
   },
   "snippet": {
    "publishedAt": "2019-04-16T12:00:01.000Z",
    "title": "Ngân Sách Quốc Phòng Mới của Mỹ Nhắm Tới Trung Quốc | Trung Quốc Không Kiểm Duyệt",
    "description": "Các tin tức Trung Quốc tuần này: - Đề xuất ngân sách quốc phòng khổng lồ mới của Mỹ nhắm tới Trung Quốc. - Người Duy Ngô Nhĩ gặp rắc rối ở..."
   }
  },
  {
   "id": {
    "videoId": "J-ING7-QP7Y"
   },
   "snippet": {
    "publishedAt": "2019-04-15T12:00:04.000Z",
    "title": "Trận Giả: Quân Đội Mỹ bị Nga/Trung Nghiền Nát | Trung Quốc Không Kiểm Duyệt",
    "description": "Tin tiêu điểm về Trung Quốc tuần này. - Trong một trận chiến giả lập được Mỹ thực hiện, quân đội Mỹ đã thua tan tác trước Trung Quốc và Nga. Mỹ..."
   }
  },
  {
   "id": {
    "videoId": "hSTV1k5c4bc"
   },
   "snippet": {
    "publishedAt": "2019-04-11T12:00:11.000Z",
    "title": "Malaysia Cảnh Báo Philippine Về Nợ Trung Quốc | Trung Quốc Không Kiểm Duyệt",
    "description": "Thủ tướng Malaysia Mahathir Mohamad đã tới Philippines để thảo luận với Tổng thống Rodrigo Duterte, đồng thời đưa ra lời cảnh báo mạnh mẽ về tiền đầu..."
   }
  },
  {
   "id": {
    "videoId": "qY_A4xS240s"
   },
   "snippet": {
    "publishedAt": "2019-04-07T12:17:24.000Z",
    "title": "5 Lần Trung Quốc Vô Lý Bắt Bớ Công Dân Ngoại Quốc | Trung Quốc Không Kiểm Duyệt",
    "description": "Nếu bạn đang du lịch ở Trung Quốc, hãy cẩn thận, vì Trung Cộng có một thói quen rất xấu xa. Đó là bắt giữ bất hợp pháp người nước ngoài. CÂU..."
   }
  },
  {
   "id": {
    "videoId": "oVBu8jO_faA"
   },
   "snippet": {
    "publishedAt": "2019-04-05T12:00:19.000Z",
    "title": "Rap Mô Tả Hệ Thống Chính Trị Trung Quốc | Trung Quốc Không Kiểm Duyệt",
    "description": "Lưỡng Hội, sự kiện chính trị lớn nhất trong năm ở Trung Quốc, và cũng cực kỳ buồn chán! May thay năm nay Trung Cộng đã nỗ lực hết sức để khiến..."
   }
  },
  {
   "id": {
    "videoId": "44KDEyNEhqQ"
   },
   "snippet": {
    "publishedAt": "2019-03-29T12:00:01.000Z",
    "title": "Căn Cứ Quân Sự Bí Mật Mới Gần Afghanistan của Trung Quốc | Trung Quốc Không Kiểm Duyệt",
    "description": "Các tin tức Trung Quốc tuần này: - Theo tờ Washington Post, binh lính Trung Quốc đóng quân gần biên giới Afghanistan và Tajikistan. - Một nhà máy điện mặt ..."
   }
  },
  {
   "id": {
    "videoId": "rwkhoPVFhSI"
   },
   "snippet": {
    "publishedAt": "2019-03-28T12:12:56.000Z",
    "title": "5 Cách Huawei Trở Thành Tai Mắt Giám Sát của Trung Cộng | Trung Quốc Không Kiểm Duyệt",
    "description": "Công ty viễn thông Huawei Trung Quốc không chỉ được Trung Cộng chống lưng, nó còn giữ vai trò trọng yếu trong kế hoạch kiểm soát thế giới của Bắc Kinh...."
   }
  },
  {
   "id": {
    "videoId": "BB-jgJ1-zIA"
   },
   "snippet": {
    "publishedAt": "2019-03-23T12:00:01.000Z",
    "title": "5 Thứ Giết Người Nhiều Nhất ở Trung Quốc | Trung Quốc Không Kiểm Duyệt",
    "description": "Từ đồ ăn thức uống bẩn tới tai nạn giao thông thảm khốc, Trung Quốc hẳn là nơi cực kỳ nguy hiểm. Đây là tốp 5 thứ gây chết chóc nhất ở Trung..."
   }
  },
  {
   "id": {
    "videoId": "2p9A1NkUv4s"
   },
   "snippet": {
    "publishedAt": "2019-03-21T12:00:00.000Z",
    "title": "Trung Quốc Bí Mật Xóa Nợ cho Cameroon | Trung Quốc Không Kiểm Duyệt",
    "description": "Tại sao Trung Quốc lại âm thầm xóa 1 khoản nợ cho quốc gia châu Phi Cameroon? Việc này liệu có liên quan tới kế hoạch bí mật xây dựng các căn cứ quân..."
   }
  },
  {
   "id": {
    "videoId": "ol4AMI2RUOg"
   },
   "snippet": {
    "publishedAt": "2019-03-19T12:01:52.000Z",
    "title": "Trung Quốc Đối Mặt Thách Thức Mới Trên Biển Đông| Trung Quốc Không Kiểm Duyệt",
    "description": "Chính quyền Tổng thống Trump tiếp tục thách thức tuyên bố chủ quyền của Trung Quốc trên Biển Đông thông qua các hoạt động tự do hàng hải – lần..."
   }
  },
  {
   "id": {
    "videoId": "mwt7TXDm7TQ"
   },
   "snippet": {
    "publishedAt": "2019-03-17T12:00:05.000Z",
    "title": "Thổ Nhĩ Kỳ Đối Đầu Với Trung Quốc vì Người Hồi Giáo Duy Ngô Nhĩ | Trung Quốc Không Kiểm Duyệt",
    "description": "Thổ Nhĩ Kỳ trở thành quốc gia Hồi giáo đầu tiên phản đối Trung Quốc đàn áp người Duy Ngô Nhĩ. Họ cáo buộc Bắc Kinh đã giết nhạc sỹ Duy Ngô Nhĩ..."
   }
  },
  {
   "id": {
    "videoId": "sodVqnGpdUA"
   },
   "snippet": {
    "publishedAt": "2019-03-14T12:00:13.000Z",
    "title": "Trump Cảnh Báo Trung Quốc Qua Hội Đàm Với Bắc Triều Tiên | Trung Quốc Không Kiểm Duyệt",
    "description": "Tổng thống Donald Trump rời thượng đỉnh Mỹ - Triều mà không đạt được thỏa thuận nào với Kim Jong-un. Liệu đó có thể gọi là một thất bại? Hay..."
   }
  },
  {
   "id": {
    "videoId": "mwkoAxsxREQ"
   },
   "snippet": {
    "publishedAt": "2019-03-09T12:09:49.000Z",
    "title": "Lầu Năm Góc Cảnh Báo Về Súng Laser Không Gian Của Trung Quốc | Trung Quốc Không Kiểm Duyệt",
    "description": "Các tin tức Trung Quốc nóng nhất tuần vừa rồi: - Một báo cáo của Lầu Năm Góc cho biết Trung Quốc và Nga đang phát triển vũ khí laser có khả năng tấn..."
   }
  },
  {
   "id": {
    "videoId": "kX8xuTc0XL8"
   },
   "snippet": {
    "publishedAt": "2019-03-07T12:00:04.000Z",
    "title": "Trung Quốc Giúp Venezuela Do Thám Người Của Dân Họ Như Nào? | Trung Quốc Không Kiểm Duyệt",
    "description": "Trung Cộng đã tạo ra một hệ thống giám sát quy mô lớn để kiểm soát toàn bộ hành vi của người dân nước mình. Đây cũng là mô hình họ đang tích cực..."
   }
  },
  {
   "id": {
    "videoId": "bbJ3xL2k3Wc"
   },
   "snippet": {
    "publishedAt": "2019-03-02T12:00:07.000Z",
    "title": "5 Con Nợ Lớn Nhất Của Trung Quốc ở Châu Phi | Trung Quốc Không Kiểm Duyệt",
    "description": "Bẫy nợ của Trung Quốc đang làm mê hoặc các quốc gia Châu Phi. Và một số quốc gia đã ngập chìm trong nợ mà không có lối thoát. CÂU HỎI CỦA FAN: “Chris, ..."
   }
  },
  {
   "id": {
    "videoId": "wzzgZdYFf8U"
   },
   "snippet": {
    "publishedAt": "2019-03-01T12:00:14.000Z",
    "title": "Trung Quốc và Đài Loan: Top 5 Khác Biệt (Phần 1) | Trung Quốc Không Kiểm Duyệt",
    "description": "5 Điểm khác biệt giữa Đài Loan và Trung Quốc Đại lục ___ Bạn có thể ủng hộ cho chúng tôi, đặt câu hỏi cho Chris và nhận những phần quà thú vị tại..."
   }
  }
 ]
}
