{
 "items": [
  {
   "id": {
    "videoId": "I34XtCicCwI"
   },
   "snippet": {
    "publishedAt": "2020-02-11T12:00:02.000Z",
    "title": "Phản Ứng &quot;Cực Kỳ Hèn Hạ&quot; của chính quyền Trung Quốc Trước Dịch Corona | Trung Quốc Không Kiểm Duyệt",
    "description": "Cách xử lý dịch Corona của Trung Quốc là cực kỳ hèn hạ. Từ che đậy lúc mới có dịch cho tới đàn áp quy mô lớn. Qua đợt dịch này, Đảng Cộng sản..."
   }
  },
  {
   "id": {
    "videoId": "zW5R3bqc404"
   },
   "snippet": {
    "publishedAt": "2020-02-10T12:00:12.000Z",
    "title": "Hồng Kông Hoảng Loạn vì Ca Tử Vong Do Virus Corona | Trung Quốc Không Kiểm Duyệt",
    "description": "Hồng Kông có ca tử vong đầu tiên vì virus Corona Vũ Hán, Trung Quốc. Và nó đã dẫn tới nhiều cuộc biểu tình hơn. Trong khi đó, kinh tế Trung Quốc đang..."
   }
  },
  {
   "id": {
    "videoId": "jsjOOHqTvUk"
   },
   "snippet": {
    "publishedAt": "2020-02-08T12:00:09.000Z",
    "title": "Trung Quốc âm thầm chỉnh sửa Bản Đồ Thế Giới | Trung Quốc Không Kiểm Duyệt",
    "description": "Đảng Cộng sản Trung Quốc đang cố giành lấy lãnh thổ mà các nước khác tuyên bố chủ quyền. Một trong nhiều cách họ đang làm là lặng lẽ tiếp quản..."
   }
  },
  {
   "id": {
    "videoId": "LftVJOVXatc"
   },
   "snippet": {
    "publishedAt": "2020-02-07T12:00:04.000Z",
    "title": "Cộng sản Trung Quốc đã bắt đầu Thế chiến thứ III? | Trung Quốc Không Kiểm Duyệt",
    "description": "Trung Quốc là nước duy nhất chiến đấu trong cuộc chiến thực sự của thế kỷ 21. Hàng thập kỷ qua Đảng Cộng sản Trung Quốc đã thầm lặng xâm lược..."
   }
  },
  {
   "id": {
    "videoId": "CX7aH-F0rqc"
   },
   "snippet": {
    "publishedAt": "2020-02-06T12:17:38.000Z",
    "title": "Bác sĩ bị bắt vì &quot;phát hiện virus Corona&quot; | ĐCSTQ là mối đe dọa toàn cầu | TQKKD",
    "description": "Chính quyền Trung Quốc giải quyết dịch virus corona Vũ Hán bằng cách bắt giam bác sỹ và dùng drone đe dọa cụ già và trẻ nhỏ. Quá chuẩn cho kế hoạch..."
   }
  },
  {
   "id": {
    "videoId": "q1rkhUzNYoo"
   },
   "snippet": {
    "publishedAt": "2020-02-05T12:00:19.000Z",
    "title": "Trung Cộng trong Mắt Người Dân Trung Quốc: Phỏng Vấn Trần Quang Thành | Trung Quốc Không Kiểm Duyệt",
    "description": "Đây là luật sư nhân quyền Trung Quốc Trần Quang Thành. Anh tuy bị mù, nhưng vẫn tự học về luật, rồi cống hiến bản thân cho nhân quyền Trung Quốc. Năm..."
   }
  },
  {
   "id": {
    "videoId": "OIi-SBZaFCE"
   },
   "snippet": {
    "publishedAt": "2020-02-03T13:38:11.000Z",
    "title": "Virus Corona: Đổ lỗi và Che giấu | Trung Quốc Không Kiểm Duyệt",
    "description": "Ai phải chịu trách nhiệm cho con virus chết người đang lây lan từ Vũ Hán, Trung Quốc ra phần còn lại của thế giới. Quan to Cộng sản Trung Quốc đổ lỗi..."
   }
  },
  {
   "id": {
    "videoId": "zjQo1hebVuM"
   },
   "snippet": {
    "publishedAt": "2020-02-02T13:00:33.000Z",
    "title": "Virus Corona Trung Quốc: Tình Trạng Khẩn Cấp Toàn Cầu | Trung Quốc Không Kiểm Duyệt",
    "description": "Cả thế giới đang hoảng hốt khi Tổ chức Y tế Thế giới tuyên bố tình trạng khẩn cấp toàn cầu trước sự bùng phát của virus corona Vũ Hán. Thế giới..."
   }
  },
  {
   "id": {
    "videoId": "pnU2qG2jy5o"
   },
   "snippet": {
    "publishedAt": "2020-01-31T12:00:12.000Z",
    "title": "Đảng Cộng sản hủy diệt tôn giáo - phỏng vấn Bitter Winter | Trung Quốc Không Kiểm Duyệt",
    "description": "Đảng Cộng sản Trung Quốc có một kế hoạch nhằm hủy diệt các tôn giáo. Cuộc hủy diệt bắt đầu với các tôn giáo thuộc \"Thị trường Đỏ\". Liệu..."
   }
  },
  {
   "id": {
    "videoId": "1urcvQvCbDk"
   },
   "snippet": {
    "publishedAt": "2020-01-28T13:00:00.000Z",
    "title": "[Điểm tin] Virus Corona bùng phát | Hồng Kông  biểu tình chống Cộng sản| Trung Quốc Không Kiểm Duyệt",
    "description": "Các tin Trung Quốc tuần này - Vi rút gây chết người bí ẩn Corona bùng phát ra thế giới bắt đầu từ Trung Quốc. Các bác sĩ hoang mang. - Người biểu tình..."
   }
  },
  {
   "id": {
    "videoId": "XZZmU3dpLXE"
   },
   "snippet": {
    "publishedAt": "2020-01-26T13:11:02.000Z",
    "title": "Chính quyền Trung Quốc đang che giấu virus Corona chết người? | Trung Quốc Không Kiểm Duyệt",
    "description": "Virus Corona chết người đang lây lan từ thành phố Vũ Hán, Trung Quốc ra khắp thế giới. Liệu có phải Đảng Cộng sản Trung Quốc đang cố gắng che giấu..."
   }
  },
  {
   "id": {
    "videoId": "ZQlRPbsN3ag"
   },
   "snippet": {
    "publishedAt": "2020-01-24T13:45:00.000Z",
    "title": "10 Hiểu Lầm về Đài Loan | Trung Quốc Không Kiểm Duyệt",
    "description": "Đài Loan là một quốc gia hay một tỉnh của Trung Quốc? Đài Loan có phải tên chính thức của nước này? Có rất nhiều hiểu lầm về Đài Loan. Sau đây..."
   }
  },
  {
   "id": {
    "videoId": "slFJ_l75GMk"
   },
   "snippet": {
    "publishedAt": "2020-01-18T13:00:09.000Z",
    "title": "Hồng Kông đã &quot;thắng&quot; trong bầu cử Đài Loan ! | Trung Quốc Không Kiểm Duyệt",
    "description": "Thái Anh Văn và Đảng Dân Tiến đã thắng lớn trong cuộc bầu cử lịch sử ở Đài Loan, đánh bại ứng viên thân Trung Quốc là Hàn Quốc Du và Quốc Dân..."
   }
  },
  {
   "id": {
    "videoId": "HS418xOaQgY"
   },
   "snippet": {
    "publishedAt": "2020-01-15T13:00:04.000Z",
    "title": "Trung Quốc và Nam Phi: Mặt tối của mối quan hệ mặn nồng | Trung Quốc Không Kiểm Duyệt",
    "description": "Trung Quốc đang xây dựng mối quan hệ chặt chẽ với Nam Phi trị giá nhiều tỷ USD thông qua Sáng Kiến Vành đai Con đường của Tập Cận Bình và kế hoạch..."
   }
  },
  {
   "id": {
    "videoId": "0y8o8SOMEbs"
   },
   "snippet": {
    "publishedAt": "2020-01-12T13:00:00.000Z",
    "title": "Top 10 Sự Kiện Lớn Nhất Trung Quốc Năm 2019 | Trung Quốc Không Kiểm Duyệt",
    "description": "2019 là một năm đầy ắp sự kiện ở Trung Quốc. Hãy cùng điểm lại mười sự kiện lớn nhất: 10. Diễu binh kỷ niệm 70 năm Đảng Cộng sản nắm quyền..."
   }
  },
  {
   "id": {
    "videoId": "k6E-t1IAZ84"
   },
   "snippet": {
    "publishedAt": "2020-01-10T13:00:10.000Z",
    "title": "Hồng Kông đã cứu Đài Loan ? | Trung Quốc Không Kiểm Duyệt",
    "description": "Đảng Cộng sản Trung Quốc muốn thống trị Hồng Kông và Đài Loan. Nhưng biểu tình Hồng Kông có lẽ đã thay đổi số phận Đài Loan. Ian Easton đến từ..."
   }
  },
  {
   "id": {
    "videoId": "43QGtp0KpZg"
   },
   "snippet": {
    "publishedAt": "2020-01-05T13:00:00.000Z",
    "title": "Đảng Cộng sản Trung Quốc làm tất cả để phá show này! | Trung Quốc Không Kiểm Duyệt",
    "description": "Một chương trình biểu diễn nghệ thuật được chào đón trên toàn thế giới ! Nhưng lại là cái gai khổng lồ trong mắt Đảng Cộng sản Trung Quốc và..."
   }
  },
  {
   "id": {
    "videoId": "uIntoPtAlqs"
   },
   "snippet": {
    "publishedAt": "2019-12-31T13:00:10.000Z",
    "title": "Trung Cộng kiểm duyệt gấu Pooh như nào? | Trung Quốc Không Kiểm Duyệt",
    "description": "Tập phim \"Band in China\" của SouthPark cho rằng gấu Pooh bị cấm ở Trung Quốc vì dân mạng nước này dùng gấu Pooh đáng yêu để chế nhạo lãnh tụ Tập ..."
   }
  },
  {
   "id": {
    "videoId": "6ld07SOAh8M"
   },
   "snippet": {
    "publishedAt": "2019-12-28T13:00:02.000Z",
    "title": "Mạng lưới giám sát của Trung Quốc tại Châu Phi | Trung Quốc Không Kiểm Duyệt",
    "description": "Đảng Cộng sản Trung Quốc thông qua công ty công nghệ Huawei đã xây dựng mạng lưới giám sát quy mô lớn và lạm quyền trên khắp châu Phi. Huawei đang ..."
   }
  },
  {
   "id": {
    "videoId": "QiaFRD6oups"
   },
   "snippet": {
    "publishedAt": "2019-12-24T13:00:05.000Z",
    "title": "[Điểm tin] Trump chỉ trích Ngân hàng Thế giới cho Trung Quốc vay tiền | Trung Quốc Không Kiểm Duyệt",
    "description": "Các tin Trung Quốc tuần này: - 11 người Trung Quốc trốn trong máy giặt ... để lẻn vào Mỹ. - Biểu tình tiếp diễn ở Hồng Kông, nhưng trưởng đặc khu..."
   }
  },
  {
   "id": {
    "videoId": "edPlWbt16VQ"
   },
   "snippet": {
    "publishedAt": "2019-12-19T14:00:08.000Z",
    "title": "Trung Quốc tự bắn vào chân khi vũ khí hóa Đất Hiếm | Trung Quốc Không Kiểm Duyệt",
    "description": "Cho rằng sẽ tấn công được Mỹ, Nhật bằng việc vũ khí hóa đất hiếm, nhưng Trung Quốc đã tự bắn vào chân mình! ___ Bạn có thể ủng hộ cho chương..."
   }
  },
  {
   "id": {
    "videoId": "BBubQ8t4yQo"
   },
   "snippet": {
    "publishedAt": "2019-12-16T13:30:00.000Z",
    "title": "Đảng phản công lại Mỹ ! | Trung Quốc Không Kiểm Duyệt",
    "description": "Các tin Trung Quốc tuần này: - Quốc hội Mỹ thông qua dự luật ủng hộ người Duy Ngô Nhĩ đang bị bức hại. - Đảng Cộng sản Trung Quốc đe dọa trả..."
   }
  },
  {
   "id": {
    "videoId": "8bvsC5GWjHU"
   },
   "snippet": {
    "publishedAt": "2019-12-14T13:00:01.000Z",
    "title": "Miền Nam Trung Quốc: Dự án Bí mật gây ra đại Biểu tình | Trung Quốc Không Kiểm Duyệt",
    "description": "Biểu tình bùng phát ở miền Nam Trung Quốc, nơi cách Hồng Kông vài trăm km. Người dân Văn Lầu biểu tình phản đối một dự án bí mật của chính quyền...."
   }
  },
  {
   "id": {
    "videoId": "3_i7VQ7_bQA"
   },
   "snippet": {
    "publishedAt": "2019-12-10T13:00:00.000Z",
    "title": "Hàng &quot;Made in Italia&quot; được làm ở khu phố người Hoa tại Ý | Trung Quốc Không Kiểm Duyệt",
    "description": "Ý và Trung Quốc đang thắt chặt quan hệ. Nhưng các xưởng sản xuất \"Made in Italia\" tồi tàn của người Trung nơi đây có thể làm ảnh hưởng quan hệ này...."
   }
  },
  {
   "id": {
    "videoId": "3RSU5BUZ2rY"
   },
   "snippet": {
    "publishedAt": "2019-12-09T13:00:01.000Z",
    "title": "TikTok của Trung Quốc có phải Mầm Họa An Ninh? | Trung Quốc Không Kiểm Duyệt",
    "description": "TikTok đang được dùng ở khắp mọi nơi, nhưng bạn có biết rằng nó thuộc sở hữu của một công ty Trung Quốc? Đó là lý do vì sao nó đang bị điều tra..."
   }
  },
  {
   "id": {
    "videoId": "fG9M1c3smts"
   },
   "snippet": {
    "publishedAt": "2019-12-07T13:00:08.000Z",
    "title": "Kinh tế Trung Quốc đang đổ vỡ và kéo cả thế giới chết chung? | Trung Quốc Không Kiểm Duyệt",
    "description": "Kinh tế Trung Quốc đang đối mặt với những thách thức chưa có tiền lệ khi GDP tăng ở mức thấp nhất trong 27 năm qua. Và nó đang có những tác động đến..."
   }
  },
  {
   "id": {
    "videoId": "Aa7A2EkeYCY"
   },
   "snippet": {
    "publishedAt": "2019-12-03T13:00:02.000Z",
    "title": "[Điểm tin] Kỷ niệm 15 năm &quot;9 Bài bình về Đảng Cộng sản&quot; | Trung Quốc Không Kiểm Duyệt",
    "description": "Các tin Trung Quốc tuần này: - Phần đầu Chris chọc Youtube 1 chút về kiểm duyệt. - Chủ tịch Tập Cận Bình kêu gọi \"tuyệt đối không khoan nhượng\" ở..."
   }
  },
  {
   "id": {
    "videoId": "_AFamVVfXkA"
   },
   "snippet": {
    "publishedAt": "2019-11-30T13:00:09.000Z",
    "title": "Trung Cộng sốc trước kết quả bầu cử Hồng Kông | Trung Quốc Không Kiểm Duyệt",
    "description": "Kết quả bầu cử đã phản ánh rõ tâm tư của người dân Hồng Kông với chính quyền đặc khu và chế độ cộng sản. Hóa ra không chỉ có người biểu..."
   }
  },
  {
   "id": {
    "videoId": "YtlOZNnCcSo"
   },
   "snippet": {
    "publishedAt": "2019-11-27T13:00:05.000Z",
    "title": "Quốc hội Mỹ thông qua hai dự luật bảo vệ Hồng Kông! | Trung Quốc Không Kiểm Duyệt",
    "description": "Phe Dân chủ và Cộng hòa vừa làm một chuyện không thể nghĩ tới - họ đã hợp tác với nhau. Thượng viên đã thông qua Đạo luật Nhân quyền và Dân chủ..."
   }
  },
  {
   "id": {
    "videoId": "5hXykxtvVV0"
   },
   "snippet": {
    "publishedAt": "2019-11-24T13:00:01.000Z",
    "title": "Cảnh sát Hồng Kông bao vây sinh viên đại học | Trung Quốc Không Kiểm Duyệt",
    "description": "Cảnh sát Hồng Kông đang gia tăng đàn áp. Họ bao vây một loạt các trường đại học, gồm cả Đại học Bách khoa Hồng Kông PolyU. Và đe dọa dùng vũ khí..."
   }
  },
  {
   "id": {
    "videoId": "VB5QqLOAqpk"
   },
   "snippet": {
    "publishedAt": "2019-11-23T13:00:06.000Z",
    "title": "[Điểm tin] Dịch hạch xuất hiện ở Trung Quốc, Trump dọa đánh thuế ... | Trung Quốc Không Kiểm Duyệt",
    "description": "Các tin Trung Quốc kỳ này: - Cựu nhân viên tình báo Mỹ Edward Snowden ra mắt tự truyện có tên Bản ghi Vĩnh viễn, và nó bị kiểm duyệt ở Trung QUốc. -..."
   }
  },
  {
   "id": {
    "videoId": "eiQWG7eX6KA"
   },
   "snippet": {
    "publishedAt": "2019-11-19T13:00:06.000Z",
    "title": "Hiểm nguy khi truyền tin ra ngoài Trung Quốc | Trung Quốc Không Kiểm Duyệt",
    "description": "video của Bitter Winter: https://bitterwinter.org/exclusive-video-transformation-through-education-camp-for-uyghurs-exposed-in-xinjiang/ Bitter Winter là một tạp ..."
   }
  },
  {
   "id": {
    "videoId": "8itoSEUadnc"
   },
   "snippet": {
    "publishedAt": "2019-11-18T13:00:05.000Z",
    "title": "Trung Cộng tuyên truyền xuyên tạc về biểu tình Hồng Kông | Trung Quốc Không Kiểm Duyệt",
    "description": "Đảng Cộng sản Trung Quốc đã bắt đầu một chiến dịch xuyên tạc toàn cầu nhằm bôi nhọ biểu tình Hồng Kông. Nhưng sau khi tuyên truyền của họ bị..."
   }
  },
  {
   "id": {
    "videoId": "PxPcOpEtoBQ"
   },
   "snippet": {
    "publishedAt": "2019-11-17T13:00:03.000Z",
    "title": "[Tin Hồng Kông] Một người Hồng Kông bị cắn đứt tai và ... | Trung Quốc Không Kiểm Duyệt",
    "description": "Tình hình ở Hồng Kông ngày một tệ hơn. Người biểu tình Châu Tử Lạc ngã chết sau khi đụng phải cảnh sát. Triệu Gia Hiền bị cắn đứt tai. Còn hơi..."
   }
  },
  {
   "id": {
    "videoId": "GVNB4cRCsRQ"
   },
   "snippet": {
    "publishedAt": "2019-11-15T13:01:28.000Z",
    "title": "Những giải pháp mới của Đảng với khủng hoảng Hồng Kông | Trung Quốc Không Kiểm Duyệt",
    "description": "Đảng Cộng Sản Trung Quốc đã nhiều đề xuất để kết thúc biểu tình ở Hồng Kông. Nhưng chúng lại là những đề xuất đã khởi phát những cuộc biểu..."
   }
  },
  {
   "id": {
    "videoId": "D4WCvp4vcqI"
   },
   "snippet": {
    "publishedAt": "2019-11-14T13:00:04.000Z",
    "title": "[Điểm tin] Trung Quốc kêu gọi đầu tư vì tăng trưởng giảm | Trung Quốc Không Kiểm Duyệt",
    "description": "Các tin Trung Quốc tập này: - Thỏa thuạn Thương mại Mỹ Trung lại hoãn, ít nhất là thời điểm này. - Halloween ở Hồng Kông đầy hơi cay mà rất ít kẹo...."
   }
  },
  {
   "id": {
    "videoId": "zQwwyGIW7ds"
   },
   "snippet": {
    "publishedAt": "2019-11-12T13:00:16.000Z",
    "title": "[Điểm tin] Phụ nữ Tân Cương phải ngủ với người lạ | Trung Quốc Không Kiểm Duyệt",
    "description": "Các tin Trung Quốc tập này: - Phụ nữ Tân Cương bị lạm dụng tình dục trong khi chồng ''đi học' nghề''. - Trung Quốc ra lệnh giới nghiêm việc chơi điện..."
   }
  },
  {
   "id": {
    "videoId": "23JkSIIoWR8"
   },
   "snippet": {
    "publishedAt": "2019-11-10T13:00:01.000Z",
    "title": "Tập Cận Bình muốn cấy gen Đỏ Cộng sản cho người dân | Trung Quốc Không Kiểm Duyệt",
    "description": "Tập Cận Bình đang thúc đẩy cuộc cách mạng đạo đức và kêu gọi mọi người kế thừa gen Đỏ Cộng sản. Đã đến lúc mọi người cần bày tỏ tình..."
   }
  },
  {
   "id": {
    "videoId": "TOaSVkiyG-w"
   },
   "snippet": {
    "publishedAt": "2019-11-08T13:30:00.000Z",
    "title": "Bài phát biểu của Mike Pence chọc giận Trung Cộng | Trung Quốc Không Kiểm Duyệt",
    "description": "Cớm tốt kiêm cớm xấu Mike Pence tung ra bài phát biểu thù địch với Trung Quốc cuối tuần rồi, nhưng lại kết thúc bằng niềm tin vào hy vọng và hòa bình...."
   }
  },
  {
   "id": {
    "videoId": "p2Eakm5sw7A"
   },
   "snippet": {
    "publishedAt": "2019-11-03T13:00:04.000Z",
    "title": "[Điểm tin] Ủng hộ biểu tình Hồng Kông ở các trận đấu NBA | Trung Quốc Không Kiểm Duyệt",
    "description": "Các tin Trung Quốc tuần này: - PewDiePie bị cấm ở Trung Quốc! - Bắc Kinh có thể thay thế Carrie Lam. - Một vụ đâm người biểu tình Hồng Kông. - Tranh..."
   }
  },
  {
   "id": {
    "videoId": "D7GM-yCTvSU"
   },
   "snippet": {
    "publishedAt": "2019-11-01T13:00:05.000Z",
    "title": "Đột phá mới trong thương chiến Mỹ - Trung? | Trung Quốc Không Kiểm Duyệt",
    "description": "Tổng thống Donald Trump vừa thông báo một thỏa thuận dự kiến với Trung Quốc sau cuộc gặp Phó Thủ tướng nước này. Nhưng Hoa Kỳ và Trung Quốc lại ..."
   }
  },
  {
   "id": {
    "videoId": "posmuauDl5M"
   },
   "snippet": {
    "publishedAt": "2019-10-29T13:00:09.000Z",
    "title": "Ai bán mình cho Trung Cộng, ai không ? | Trung Quốc Không Kiểm Duyệt",
    "description": "Nhiều công ty Mỹ thích bán mình cho Trung Quốc. Nhưng một số người lại chọn phản kháng. Trong tập đầu tiên của chuyên mục ''Bán minh hay Không Bán ..."
   }
  },
  {
   "id": {
    "videoId": "0jmZV1WqbNQ"
   },
   "snippet": {
    "publishedAt": "2019-10-26T12:00:00.000Z",
    "title": "[Điểm tin] Ngôi sao LeBron James bán mình cho Cộng sản Trung Quốc | Trung Quốc Không Kiểm Duyệt",
    "description": "Các tin Trung Quốc tuần này: - Cầu thủ LeBron James của Los Angeles Lakers bị cáo buộc bán mình cho Trung Cộng sau khi chỉ trích đoạn tweet ủng hộ biểu ..."
   }
  },
  {
   "id": {
    "videoId": "Ltgc7bz-MwQ"
   },
   "snippet": {
    "publishedAt": "2019-10-24T12:00:03.000Z",
    "title": "Cảnh sát Hồng Kông đã trở nên mất kiểm soát | Trung Quốc Không Kiểm Duyệt",
    "description": "Cảnh sát Hồng Kông đang ngày càng hung hăng với người biểu tình. Cách hành xử này của họ đang bị cộng đồng quốc tế lên án. Nguyên nhân nào đã..."
   }
  },
  {
   "id": {
    "videoId": "tzuDU_6Ugyc"
   },
   "snippet": {
    "publishedAt": "2019-10-22T12:00:17.000Z",
    "title": "Trung Quốc khoe 9 vũ khí tối tân ở Bắc Kinh | Trung Quốc Không Kiểm Duyệt",
    "description": "Nhân dịp kỷ niệm 70 cộng sản cai trị Trung Quốc, đại diễu binh ở Bắc Kinh đã trình làng những vũ khí tối tân nhất. Một số hiện đại tới nỗi..."
   }
  },
  {
   "id": {
    "videoId": "fSaNef7ReFE"
   },
   "snippet": {
    "publishedAt": "2019-10-20T12:00:06.000Z",
    "title": "Apple, NBA ... cúi đầu trước Trung Quốc, nhưng công ty này thì không | Trung Quốc Không Kiểm Duyệt",
    "description": "Serie phim \"South Park\" đứng lên chống lại Đảng Cộng Sản Trung Quốc. Trong khi đó, các công ty Mỹ khác như Apple, Activision Blizzard, Vans và NBA đã cúi ..."
   }
  },
  {
   "id": {
    "videoId": "S9wJtNjWU8s"
   },
   "snippet": {
    "publishedAt": "2019-10-18T12:00:09.000Z",
    "title": "NBA khiến Trung Cộng  giận dữ vì ủng hộ biểu tình Hồng Kông | Trung Quốc Không Kiểm Duyệt",
    "description": "Sau khi tổng giám đốc Deryl Morey của Houston Rockets đăng tweet ủng hộ biểu tình Hồng Kông, NBA nhanh chóng thể hiện sự khúm núm của mình trước ..."
   }
  },
  {
   "id": {
    "videoId": "8jGRqd0vj0w"
   },
   "snippet": {
    "publishedAt": "2019-10-15T12:00:01.000Z",
    "title": "Người Duy Ngô Nhĩ bị trói tay, bịt mắt và đưa tới trại | Trung Quốc Không Kiểm Duyệt",
    "description": "Một đoạn video gây sốc mới xuất hiện, ghi lại cảnh những người Duy Ngô Nhĩ theo đạo Hồi ở Tân Cương bị còng tay và bịt mắt, rồi bị chuyển đi..."
   }
  },
  {
   "id": {
    "videoId": "WgQEx6npWZE"
   },
   "snippet": {
    "publishedAt": "2019-10-14T14:00:06.000Z",
    "title": "Hồng Kông bên bờ vực trở thành nơi độc tài toàn trị | Trung Quốc Không Kiểm Duyệt",
    "description": "Hồng Kông đang đứng trước bờ vực của chủ nghĩa độc tài khi những động thái của trưởng đặc khu Carrie Lam đang biến thành phố này thành một thành..."
   }
  },
  {
   "id": {
    "videoId": "ggV1w7Ue9Lg"
   },
   "snippet": {
    "publishedAt": "2019-10-09T12:31:15.000Z",
    "title": "Trung Quốc làm hại kinh tế Hồng Kông? | Trung Quốc Không Kiểm Duyệt",
    "description": "Các cuộc biểu tình ở Hồng Kông đã kéo dài hơn 100 ngày. Chúng ảnh hưởng tới kinh tế Hồng Kông ra sao? Và điều gì sẽ diễn ra nếu chính sách ''Một..."
   }
  }
 ]
}
